
"SWITCH_WHITE_BLACK" = "Wit op zwart inschakelen";
"SWITCH_BLACK_WHITE" = "Zwart op wit inschakelen";
"WHITE_BLACK_HOTKEY" = "Wit op zwart inschakelen: %@";
"BLACK_WHITE_HOTKEY" = "Zwart op wit inschakelen: %@";

"TURN_ON_ZOOM" = "Zoomen inschakelen";
"TURN_OFF_ZOOM" = "Zoomen uitschakelen";
"TOGGLE_ZOOM_HOTKEY" = "Zoomen in- of uitschakelen: %@";
"ZOOM_IN_HOTKEY" = "Inzoomen: %@";
"ZOOM_OUT_HOTKEY" = "Uitzoomen: %@";
"REDUCE_CONTRAST_HOTKEY" = "Contrast verlagen: %@";
"INCREASE_CONTRAST_HOTKEY" = "Contrast verhogen: %@";
"TOGGLE_SI_HOTKEY" = "VoiceOver in- of uitschakelen: %@";

"SET_DISPLAY_TO_COLOR" = "Beeldscherm instellen op kleur";
"SET_DISPLAY_TO_GRAY" = "Beeldscherm instellen op grijs";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Houd %@ of %@ ingedrukt om voorbij de maximum- of minimuminstelling te zoomen.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Muis";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Muis en trackpad";

"USING_MOUSE" = "Voor problemen met het gebruik van de muis";
"USING_MOUSE_TRACK" = "Voor problemen met het gebruik van de muis of het trackpad";

// errors
"ERROR_OCCURRED" = "Het Universele toegang-menu kan niet worden weergegeven.";
"MENUEXTRA_LOAD_FAILED" = "Het Universele toegang-menu kan niet worden weergegeven in de menubalk.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Maximale vergroting %2.1fx";
"MINIMUM_ZOOM" = "Minimale vergroting %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";